Repository: fif7y/pelmet
Catalog: Pelmet/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, ru, zh_hans

source: Icons
de: Symbole
es: Iconos
fr: Icônes
it: Icone
ja: アイコン
ko: 아이콘
pt_br: Ícones
ru: Значки
zh_hans: 图标

source: Icons from the same app hide together
de: Symbole derselben App werden gemeinsam ausgeblendet
es: Los iconos de la misma app se ocultan juntos
fr: Les icônes d’une même app se masquent ensemble
it: Le icone della stessa app si nascondono insieme
ja: 同じアプリのアイコンは一緒に隠れます
ko: 같은 앱의 아이콘은 함께 숨겨집니다
pt_br: Ícones do mesmo app são ocultados juntos
ru: Значки одного приложения скрываются вместе
zh_hans: 同一应用的图标会一起隐藏

source: Icons you pick move up, and a search you repeat goes straight to your last answer. It stays on this Mac.
de: Symbole, die du auswählst, rücken nach oben, und eine wiederholte Suche führt direkt zu deiner letzten Antwort. Alles bleibt auf diesem Mac.
es: Los iconos que eliges suben, y una búsqueda que repites va directa a tu última respuesta. Todo se queda en este Mac.
fr: Les icônes que vous choisissez remontent, et une recherche répétée mène directement à votre dernière réponse. Tout reste sur ce Mac.
it: Le icone che scegli salgono in alto, e una ricerca ripetuta porta dritta all’ultima risposta. Resta su questo Mac.
ja: 選んだアイコンは上に表示され、同じ検索を繰り返すと前回の答えがすぐに出ます。データはこのMacの中だけに保存されます。
ko: 고른 아이콘은 위로 올라가고, 반복한 검색은 마지막 답으로 바로 이동합니다. 데이터는 이 Mac에만 저장됩니다.
pt_br: Os ícones que você escolhe sobem, e uma busca repetida vai direto para a sua última resposta. Tudo fica neste Mac.
ru: Выбранные значки поднимаются выше, а повторный запрос сразу ведёт к последнему ответу. Всё остаётся на этом Mac.
zh_hans: 你选择的图标会排到前面，重复的搜索会直接给出上次的答案。数据只保存在这台 Mac 上。

source: Incompatible app
de: Inkompatible App
es: App incompatible
fr: App incompatible
it: App incompatibile
ja: 非対応のアプリ
ko: 호환되지 않는 앱
pt_br: App incompatível
ru: Несовместимое приложение
zh_hans: 不兼容的应用

source: Incompatible app not showing up in the menu bar? Add an app launcher.
de: Inkompatible App taucht nicht in der Menüleiste auf? Füge einen App-Starter hinzu.
es: ¿Una app incompatible no aparece en la barra de menús? Añade un lanzador de app.
fr: Une app incompatible n’apparaît pas dans la barre des menus ? Ajoutez un lanceur d’app.
it: Un’app incompatibile non compare nella barra dei menu? Aggiungi un avvio app.
ja: 非対応のアプリがメニューバーに出てきませんか？アプリランチャーを追加しましょう。
ko: 호환되지 않는 앱이 메뉴 막대에 나타나지 않나요? 앱 실행기를 추가하세요.
pt_br: Um app incompatível não aparece na barra de menus? Adicione um atalho de app.
ru: Несовместимое приложение не появляется в строке меню? Добавьте запуск приложения.
zh_hans: 不兼容的应用没有出现在菜单栏？添加一个应用启动器。

source: Input Source
de: Eingabequelle
es: Fuente de entrada
fr: Source de saisie
it: Sorgente di input
ja: 入力ソース
ko: 입력 소스
pt_br: Fonte de entrada
ru: Источник ввода
zh_hans: 输入源

source: Installs on the next quit.
de: Wird beim nächsten Beenden installiert.
es: Se instala al salir la próxima vez.
fr: S’installe à la prochaine fermeture.
it: Si installa alla prossima uscita.
ja: 次回終了時にインストールされます。
ko: 다음에 종료할 때 설치됩니다.
pt_br: Instala ao encerrar da próxima vez.
ru: Установится при следующем выходе.
zh_hans: 下次退出时安装。

source: Instant
de: Sofort
es: Instantánea
fr: Instantané
it: Istantanea
ja: 即時
ko: 즉시
pt_br: Instantânea
ru: Мгновенно
zh_hans: 即时

source: Invisible spacer
de: Unsichtbarer Abstand
es: Espaciador invisible
fr: Espace invisible
it: Spaziatore invisibile
ja: 見えないスペース
ko: 보이지 않는 간격
pt_br: Espaçador invisível
ru: Невидимый отступ
zh_hans: 不可见间隔

source: Its launcher is ready
de: Der Starter ist bereit
es: Su lanzador está listo
fr: Son lanceur est prêt
it: Il suo avvio app è pronto
ja: ランチャーの準備ができました
ko: 실행기가 준비되었습니다
pt_br: O atalho está pronto
ru: Запуск готов
zh_hans: 启动器已就绪

source: Its shortcut, aliases and history moved to Search.
de: Das Kürzel, die Aliasse und der Verlauf findest du jetzt unter „Suche“.
es: Su atajo, sus alias y su historial ahora están en Búsqueda.
fr: Son raccourci, ses alias et son historique sont passés dans Recherche.
it: La scorciatoia, gli alias e la cronologia ora sono in Ricerca.
ja: ショートカット、別名、履歴は「検索」に移動しました。
ko: 단축키, 별칭, 기록은 ‘검색’으로 옮겨졌습니다.
pt_br: O atalho, os apelidos e o histórico agora ficam em Busca.
ru: Сочетание, псевдонимы и история теперь в разделе «Поиск».
zh_hans: 快捷键、别名和历史记录已移至“搜索”。

source: Keeps the groups you made in the menu bar apart.
de: Hält die Gruppen, die du in der Menüleiste gebildet hast, getrennt.
es: Mantiene separados los grupos que hiciste en la barra de menús.
fr: Garde séparés les groupes que vous avez faits dans la barre des menus.
it: Tiene separati i gruppi che hai creato nella barra dei menu.
ja: メニューバーで作ったグループを分けて表示します。
ko: 메뉴 막대에서 만든 그룹을 서로 떨어뜨려 둡니다.
pt_br: Mantém separados os grupos que você criou na barra de menus.
ru: Держит раздельно группы, которые вы сделали в строке меню.
zh_hans: 让你在菜单栏中建立的分组彼此分开。

source: Keeps the groups you made in the menu bar together, one row each.
de: Hält die Gruppen, die du in der Menüleiste gebildet hast, zusammen, je eine Zeile.
es: Mantiene juntos los grupos que hiciste en la barra de menús, una fila cada uno.
fr: Garde ensemble les groupes que vous avez faits dans la barre des menus, une rangée chacun.
it: Tiene insieme i gruppi che hai creato nella barra dei menu, una riga ciascuno.
ja: メニューバーで作ったグループをまとめ、1グループ1行で表示します。
ko: 메뉴 막대에서 만든 그룹을 한 줄에 하나씩 모아 둡니다.
pt_br: Mantém juntos os grupos que você criou na barra de menus, uma linha cada.
ru: Держит вместе группы, которые вы сделали в строке меню, по ряду на каждую.
zh_hans: 让你在菜单栏中建立的分组各自成行。

source: Keyboard shortcut
de: Tastenkürzel
es: Atajo de teclado
fr: Raccourci clavier
it: Scorciatoia da tastiera
ja: キーボードショートカット
ko: 키보드 단축키
pt_br: Atalho de teclado
ru: Сочетание клавиш
zh_hans: 键盘快捷键

source: Keys
de: Tasten
es: Teclas
fr: Touches
it: Tasti
ja: キー
ko: 키
pt_br: Teclas
ru: Клавиши
zh_hans: 按键

source: Know when your camera, mic or SharePlay is on.
de: Wisse, wann Kamera, Mikrofon oder SharePlay an sind.
es: Sabe cuándo tu cámara, micrófono o SharePlay están activos.
fr: Sachez quand votre caméra, votre micro ou SharePlay est actif.
it: Sai quando la fotocamera, il microfono o SharePlay sono attivi.
ja: カメラ、マイク、SharePlayがオンのときにわかります。
ko: 카메라, 마이크 또는 SharePlay가 켜져 있을 때 알 수 있습니다.
pt_br: Saiba quando sua câmera, microfone ou SharePlay estão ligados.
ru: Знайте, когда включены камера, микрофон или SharePlay.
zh_hans: 随时知道摄像头、麦克风或同播共享是否开启。

source: Know when your camera, mic or SharePlay is on. Without Screen Recording the hidden icons flash by for an instant when you click it.
de: Wisse, wann Kamera, Mikrofon oder SharePlay an sind. Ohne Bildschirmaufnahme blitzen die ausgeblendeten Symbole beim Klick kurz auf.
es: Sabe cuándo tu cámara, micrófono o SharePlay están activos. Sin Grabación de pantalla, los iconos ocultos aparecen un instante al hacer clic.
fr: Sachez quand votre caméra, votre micro ou SharePlay est actif. Sans Enregistrement de l'écran, les icônes masquées apparaissent un instant au clic.
it: Sai quando la fotocamera, il microfono o SharePlay sono attivi. Senza Registrazione schermo le icone nascoste compaiono per un istante al clic.
ja: カメラ、マイク、SharePlayがオンのときにわかります。画面収録がないと、クリック時に隠れたアイコンが一瞬映ります。
ko: 카메라, 마이크 또는 SharePlay가 켜져 있을 때 알 수 있습니다. 화면 기록 권한이 없으면 클릭할 때 숨긴 아이콘이 잠깐 스쳐 보입니다.
pt_br: Saiba quando sua câmera, microfone ou SharePlay estão ligados. Sem Gravação de Tela, os ícones ocultos aparecem por um instante ao clicar.
ru: Знайте, когда включены камера, микрофон или SharePlay. Без записи экрана при щелчке скрытые значки мелькают на мгновение.
zh_hans: 随时知道摄像头、麦克风或同播共享是否开启。没有录屏权限时，点击它会让隐藏的图标闪现一下。

source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua
ja: 言語
ko: 언어
pt_br: Idioma
ru: Язык
zh_hans: 语言

source: Last checked %@
de: Zuletzt geprüft %@
es: Última comprobación %@
fr: Dernière vérification %@
it: Ultimo controllo %@
ja: 最終確認 %@
ko: 마지막 확인 %@
pt_br: Última verificação %@
ru: Последняя проверка %@
zh_hans: 上次检查 %@

source: Later
de: Später
es: Más tarde
fr: Plus tard
it: Più tardi
ja: あとで
ko: 나중에
pt_br: Mais tarde
ru: Позже
zh_hans: 稍后

source: Latest Backup to “%@”
de: Letztes Backup auf „%@“
es: Última copia de seguridad en “%@”
fr: Dernière sauvegarde sur « %@ »
it: Ultimo backup su “%@”
ja: 最新のバックアップ先：“%@”
ko: “%@”에 최근 백업
pt_br: Último Backup em “%@”
ru: Последняя копия на «%@»
zh_hans: 最近备份至“%@”

source: Launch at login
de: Bei der Anmeldung öffnen
es: Abrir al iniciar sesión
fr: Ouvrir à l’ouverture de session
it: Apri al login
ja: ログイン時に起動
ko: 로그인 시 열기
pt_br: Abrir ao iniciar sessão
ru: Открывать при входе
zh_hans: 登录时启动

source: Launcher added — now turn this icon off in %@'s settings
de: Starter hinzugefügt — schalte dieses Symbol jetzt in den Einstellungen von %@ aus
es: Lanzador añadido — ahora desactiva este icono en los ajustes de %@
fr: Lanceur ajouté — désactivez maintenant cette icône dans les réglages de %@
it: Avvio app aggiunto — ora disattiva questa icona nelle impostazioni di %@
ja: ランチャーを追加しました — 次に %@ の設定でこのアイコンをオフにしてください
ko: 실행기를 추가했습니다 — 이제 %@ 설정에서 이 아이콘을 끄세요
pt_br: Atalho adicionado — agora desative este ícone nos ajustes de %@
ru: Запуск добавлен — теперь отключите этот значок в настройках %@
zh_hans: 已添加启动器 — 现在请在 %@ 的设置中关闭此图标

source: Learn more
de: Mehr erfahren
es: Más información
fr: En savoir plus
it: Scopri di più
ja: 詳しく見る
ko: 더 알아보기
pt_br: Saiba mais
ru: Подробнее
zh_hans: 了解更多

source: Left of the chevron hides, right stays. In your real bar, hold ⌘ while dragging — or arrange everything in Pelmet's settings.
de: Links vom Chevron wird ausgeblendet, rechts bleibt sichtbar. In deiner echten Leiste hältst du beim Ziehen ⌘ gedrückt – oder ordnest alles in den Pelmet-Einstellungen.
es: A la izquierda del chevrón se oculta, a la derecha se queda. En tu barra real, mantén ⌘ mientras arrastras, o colócalo todo desde los ajustes de Pelmet.
fr: À gauche du chevron, masqué ; à droite, visible. Dans votre vraie barre, maintenez ⌘ en glissant, ou organisez tout dans les réglages de Pelmet.
it: A sinistra del chevron si nasconde, a destra resta. Nella barra vera tieni premuto ⌘ mentre trascini, oppure sistema tutto nelle impostazioni di Pelmet.
ja: シェブロンの左は隠れ、右は残ります。実際のバーでは⌘を押しながらドラッグするか、Pelmetの設定ですべてを並べ替えられます。
ko: 쉐브론 왼쪽은 숨고 오른쪽은 남습니다. 실제 막대에서는 ⌘를 누른 채 드래그하거나, Pelmet 설정에서 모두 정리하세요.
pt_br: À esquerda do chevron fica oculto, à direita fica visível. Na sua barra real, segure ⌘ ao arrastar, ou organize tudo nos ajustes do Pelmet.
ru: Левее шеврона — скрыто, правее — видно. В настоящей строке удерживайте ⌘ при перетаскивании или расставьте всё в настройках Pelmet.
zh_hans: 尖角符号左侧隐藏，右侧保留。在真实菜单栏中，拖动时按住 ⌘，或在 Pelmet 设置中统一安排。

source: Lock Screen
de: Bildschirm sperren
es: Bloquear pantalla
fr: Verrouiller l’écran
it: Blocca schermo
ja: 画面をロック
ko: 화면 잠금
pt_br: Bloquear tela
ru: Заблокировать экран
zh_hans: 锁定屏幕

source: Login Window…
de: Anmeldefenster …
es: Ventana de inicio de sesión…
fr: Fenêtre d’ouverture de session…
it: Finestra di login…
ja: ログインウインドウ…
ko: 로그인 윈도우…
pt_br: Janela de Início de Sessão…
ru: Окно входа…
zh_hans: 登录窗口…

source: Media
de: Medien
es: Multimedia
fr: Médias
ja: メディア
ko: 미디어
pt_br: Mídia
ru: Медиа
zh_hans: 媒体

source: Media controls
de: Mediensteuerung
es: Controles multimedia
fr: Commandes multimédias
it: Controlli multimediali
ja: メディアコントロール
ko: 미디어 제어
pt_br: Controles de mídia
ru: Управление воспроизведением
zh_hans: 媒体控制

source: Menu Bar
de: Menüleiste
es: Barra de menús
fr: Barre des menus
it: Barra dei menu
ja: メニューバー
ko: 메뉴 막대
pt_br: Barra de menus
ru: Строка меню
zh_hans: 菜单栏

source: Menu bar
de: Menüleiste
es: Barra de menús
fr: Barre des menus
it: Barra dei menu
ja: メニューバー
ko: 메뉴 막대
pt_br: Barra de menus
ru: В строке меню
zh_hans: 菜单栏

source: Menu bar icon
de: Menüleistensymbol
es: Icono de la barra de menús
fr: Icône de la barre des menus
it: Icona della barra dei menu
ja: メニューバーのアイコン
ko: 메뉴 막대 아이콘
pt_br: Ícone da barra de menus
ru: Значок в строке меню
zh_hans: 菜单栏图标

source: Minutes
de: Minuten
es: Minutos
it: Minuti
ja: 分
ko: 분
pt_br: Minutos
ru: Минуты
zh_hans: 分钟

source: More for the selected icon: move it, give it an alias or a shortcut, quit its app
de: Mehr für das gewählte Symbol: verschieben, Alias oder Kürzel vergeben, die App beenden
es: Más para el icono seleccionado: moverlo, darle un alias o un atajo, salir de su app
fr: Plus d’actions pour l’icône sélectionnée : la déplacer, lui donner un alias ou un raccourci, quitter son app
it: Altro per l’icona selezionata: spostarla, darle un alias o una scorciatoia, uscire dalla sua app
ja: 選択中のアイコンの操作：移動、別名やショートカットの設定、アプリの終了
ko: 선택한 아이콘의 추가 동작: 이동, 별칭이나 단축키 지정, 앱 종료
pt_br: Mais para o ícone selecionado: movê-lo, dar um apelido ou um atalho, encerrar o app
ru: Ещё для выбранного значка: переместить, задать псевдоним или сочетание, завершить его приложение
zh_hans: 所选图标的更多操作：移动、设置别名或快捷键、退出其 App

source: Move the bar to match the editor: your order, and every icon on its section's side of the chevron. Each icon is dragged once with the cursor hidden; nothing moves until you press this.
de: Leiste an den Editor angleichen: deine Reihenfolge, und jedes Symbol auf der Seite des Chevrons, die seiner Sektion entspricht. Jedes Symbol wird einmal bei verstecktem Cursor gezogen; nichts bewegt sich, bevor du hier klickst.
es: Ajustar la barra al editor: tu orden, y cada icono en el lado del chevrón que corresponde a su sección. Cada icono se arrastra una vez con el cursor oculto; nada se mueve hasta que pulses aquí.
fr: Aligner la barre sur l’éditeur : votre ordre, et chaque icône du côté du chevron qui correspond à sa section. Chaque icône est glissée une fois, curseur masqué ; rien ne bouge avant ce clic.
it: Allinea la barra all’editor: il tuo ordine, e ogni icona sul lato del chevron della sua sezione. Ogni icona viene trascinata una volta con il cursore nascosto; nulla si muove finché non premi qui.
ja: バーをエディタに合わせます：あなたの並び順で、各アイコンをそのセクション側のシェブロン側に置きます。各アイコンはカーソルを隠して一度だけドラッグされ、押すまで何も動きません。
ko: 막대를 편집기와 맞춥니다: 내 순서대로, 각 아이콘을 셰브런에서 해당 섹션 쪽에 둡니다. 각 아이콘은 커서를 숨긴 채 한 번만 끌리며, 누르기 전에는 아무것도 움직이지 않습니다.
pt_br: Ajustar a barra ao editor: sua ordem, e cada ícone no lado do chevron da sua seção. Cada ícone é arrastado uma vez com o cursor oculto; nada se move até você clicar aqui.
ru: Привести строку в соответствие с редактором: ваш порядок, и каждый значок на стороне шеврона своей секции. Каждый значок перетаскивается один раз со скрытым курсором; ничего не двигается, пока вы не нажмёте.
zh_hans: 让菜单栏与编辑器一致：按你的顺序，并把每个图标放到尖角符号上其分区所在的一侧。每个图标在隐藏光标的情况下只拖动一次；按下之前不会移动任何内容。

source: Move through the results
de: Durch die Ergebnisse gehen
es: Moverse por los resultados
fr: Parcourir les résultats
it: Scorri i risultati
ja: 結果を移動
ko: 결과 사이 이동
pt_br: Percorrer os resultados
ru: Перемещаться по результатам
zh_hans: 在结果中移动

source: Move to Always Hidden
de: Nach „Immer ausgeblendet“ verschieben
es: Mover a Siempre ocultos
fr: Déplacer vers Toujours masqués
it: Sposta in Sempre nascosti
ja: 「常に非表示」へ移動
ko: ‘항상 숨김’으로 이동
pt_br: Mover para Sempre ocultos
ru: Переместить в «Всегда скрытые»
zh_hans: 移到“始终隐藏”

source: Move to Hidden
de: Nach „Ausgeblendet“ verschieben
es: Mover a Ocultos
fr: Déplacer vers Masqués
it: Sposta in Nascosti
ja: 「非表示」へ移動
ko: ‘숨김’으로 이동
pt_br: Mover para Ocultos
ru: Переместить в «Скрытые»
zh_hans: 移到“隐藏”

source: Move to Visible
de: Nach „Sichtbar“ verschieben
es: Mover a Visibles
fr: Déplacer vers Visibles
it: Sposta in Visibili
ja: 「表示」へ移動
ko: ‘표시’로 이동
pt_br: Mover para Visíveis
ru: Переместить в «Видимые»
zh_hans: 移到“可见”

source: Names under each icon. Off fits more in a row.
de: Namen unter jedem Symbol. Aus passen mehr in eine Zeile.
es: Nombres bajo cada icono. Desactivado, caben más por fila.
fr: Le nom sous chaque icône. Désactivé, une rangée en contient plus.
it: Il nome sotto ogni icona. Disattivato, ne entrano di più in una riga.
ja: 各アイコンの下に名前を表示。オフにすると1行により多く並びます。
ko: 각 아이콘 아래에 이름을 표시합니다. 끄면 한 줄에 더 많이 들어갑니다.
pt_br: Nomes sob cada ícone. Desativado, cabem mais por linha.
ru: Название под каждым значком. Без них в ряд помещается больше.
zh_hans: 在每个图标下显示名称。关闭后每行可放下更多图标。

source: Names you give
de: Namen, die du vergibst
es: Nombres que tú pones
fr: Les noms que vous donnez
it: Nomi che assegni
ja: 自分でつけた名前
ko: 직접 붙인 이름
pt_br: Nomes que você dá
ru: Ваши названия
zh_hans: 你起的名字

source: New
de: Neu
es: Nuevo
fr: Nouveau
it: Novità
ja: 新規
ko: 새로움
pt_br: Novo
ru: Новое
zh_hans: 新

source: New items
de: Neue Symbole
es: Nuevos
fr: Nouveautés
it: Nuovi
ja: 新規
ko: 새 항목
pt_br: Novos
ru: Новые
zh_hans: 新图标

source: New menu bar icons land in this section. Drag this marker to another section to change where they go.
de: Neue Menüleistensymbole landen in diesem Bereich. Ziehe diese Markierung in einen anderen Bereich, um das zu ändern.
es: Los nuevos iconos de la barra de menús llegan a esta sección. Arrastra este marcador a otra sección para cambiar su destino.
fr: Les nouvelles icônes de la barre des menus arrivent dans cette section. Glissez ce repère vers une autre section pour changer leur destination.
it: Le nuove icone della barra dei menu arrivano in questa sezione. Trascina questo segnaposto in un'altra sezione per cambiarne la destinazione.
ja: 新しいメニューバーアイコンはこのセクションに入ります。行き先を変えるには、このマーカーを別のセクションへドラッグしてください。
ko: 새 메뉴 막대 아이콘은 이 섹션에 들어갑니다. 이 표시를 다른 섹션으로 끌어 위치를 바꾸세요.
pt_br: Novos ícones da barra de menus chegam nesta seção. Arraste este marcador para outra seção para mudar o destino.
ru: Новые значки строки меню попадают в этот раздел. Перетащите этот маркер в другой раздел, чтобы изменить это.
zh_hans: 新的菜单栏图标会进入此区域。将此标记拖到其他区域即可更改去向。

source: Next Track
de: Nächster Titel
es: Pista siguiente
fr: Piste suivante
it: Brano successivo
ja: 次の曲
ko: 다음 트랙
pt_br: Próxima faixa
ru: Следующий трек
zh_hans: 下一曲

source: No Backup Disk Selected
de: Kein Backup-Volume ausgewählt
es: No se ha seleccionado ningún disco de copia de seguridad
fr: Aucun disque de sauvegarde sélectionné
it: Nessun disco di backup selezionato
ja: バックアップディスクが選択されていません
ko: 선택된 백업 디스크 없음
pt_br: Nenhum Disco de Backup Selecionado
ru: Диск для резервных копий не выбран
zh_hans: 未选择备份磁盘

source: No icons match
de: Keine passenden Symbole
es: Ningún icono coincide
fr: Aucune icône ne correspond
it: Nessuna icona corrispondente
ja: 一致するアイコンがありません
ko: 일치하는 아이콘이 없습니다
pt_br: Nenhum ícone corresponde
ru: Нет подходящих значков
zh_hans: 没有匹配的图标

source: No results
de: Keine Ergebnisse
es: Sin resultados
fr: Aucun résultat
it: Nessun risultato
ja: 結果なし
ko: 결과 없음
pt_br: Nenhum resultado
ru: Ничего не найдено
zh_hans: 无结果

source: No shortcuts in your library
de: Keine Kurzbefehle in deiner Mediathek
es: No hay atajos en tu biblioteca
fr: Aucun raccourci dans votre bibliothèque
it: Nessun comando rapido nella tua libreria
ja: ライブラリにショートカットがありません
ko: 보관함에 단축어가 없습니다
pt_br: Nenhum atalho na sua biblioteca
ru: В библиотеке нет быстрых команд
zh_hans: 资料库中没有快捷指令

source: None
de: Keins
es: Ninguno
fr: Aucun
it: Nessuna
ja: なし
ko: 없음
pt_br: Nenhum
ru: Нет
zh_hans: 无

source: None yet. Give an icon a word of your own, or a shortcut that opens it from any app.
de: Noch nichts. Gib einem Symbol ein eigenes Wort oder ein Kürzel, das es aus jeder App öffnet.
es: Aún no hay ninguno. Dale a un icono una palabra propia, o un atajo que lo abra desde cualquier app.
fr: Rien pour l’instant. Donnez à une icône un mot à vous, ou un raccourci qui l’ouvre depuis n’importe quelle app.
it: Ancora nessuno. Dai a un’icona una parola tutta tua, o una scorciatoia che la apre da qualsiasi app.
ja: まだありません。アイコンに自分の言葉を付けるか、どのアプリからでも開けるショートカットを設定しましょう。
ko: 아직 없습니다. 아이콘에 나만의 단어를 지정하거나, 어떤 앱에서든 열 수 있는 단축키를 지정하세요.
pt_br: Nenhum ainda. Dê a um ícone uma palavra sua, ou um atalho que o abra de qualquer app.
ru: Пока пусто. Задайте значку своё слово или сочетание, которое открывает его из любого приложения.
zh_hans: 暂无。为图标设置专属词语，或设置可在任何 App 中打开它的快捷键。

source: Not in place yet — it hides with this section, but sits on the other side of the chevron until Apply moves it
de: Noch nicht an Ort und Stelle — es wird mit dieser Sektion ausgeblendet, sitzt aber auf der anderen Seite des Chevrons, bis Anwenden es verschiebt
es: Aún no está en su sitio — se oculta con esta sección, pero queda al otro lado del chevrón hasta que Aplicar lo mueva
fr: Pas encore en place — il se masque avec cette section, mais reste de l’autre côté du chevron jusqu’à Appliquer
it: Non ancora al suo posto — si nasconde con questa sezione, ma resta dall’altro lato del chevron finché Applica non lo sposta
ja: まだ所定の位置にありません。このセクションと一緒に隠れますが、適用するまでシェブロンの反対側にあります
ko: 아직 제자리가 아닙니다. 이 섹션과 함께 숨겨지지만 적용할 때까지 셰브런 반대편에 있습니다
pt_br: Ainda não está no lugar — oculta com esta seção, mas fica do outro lado do chevron até Aplicar movê-lo
ru: Ещё не на месте — скрывается с этой секцией, но остаётся по другую сторону шеврона, пока Применить его не переместит
zh_hans: 尚未就位——它随此分区隐藏，但在应用之前仍位于尖角符号另一侧

source: Not in the menu bar right now
de: Gerade nicht in der Menüleiste
es: Ahora mismo no está en la barra de menús
fr: Pas dans la barre des menus pour l’instant
it: Al momento non è nella barra dei menu
ja: 現在メニューバーにありません
ko: 현재 메뉴 막대에 없음
pt_br: Não está na barra de menus agora
ru: Сейчас нет в строке меню
zh_hans: 当前不在菜单栏中

source: Not running
de: Nicht geöffnet
es: No está abierta
fr: Non ouverte
it: Non in esecuzione
ja: 起動していません
ko: 실행 중이 아님
pt_br: Não está aberto
ru: Не запущено
zh_hans: 未运行

source: Nothing hidden
de: Nichts ausgeblendet
es: Nada oculto
fr: Rien de masqué
it: Niente di nascosto
ja: 非表示の項目はありません
ko: 숨긴 항목 없음
pt_br: Nada oculto
ru: Ничего не скрыто
zh_hans: 没有隐藏的项目

source: Nothing to reset yet. Pelmet learns from the icons you open with Search.
de: Noch nichts zurückzusetzen. Pelmet lernt aus den Symbolen, die du mit der Suche öffnest.
es: Aún no hay nada que restablecer. Pelmet aprende de los iconos que abres con la búsqueda.
fr: Rien à réinitialiser pour l’instant. Pelmet apprend des icônes que vous ouvrez avec la recherche.
it: Ancora niente da ripristinare. Pelmet impara dalle icone che apri con la ricerca.
ja: リセットするものはまだありません。検索で開いたアイコンから Pelmet が学習します。
ko: 아직 재설정할 내용이 없습니다. 검색으로 연 아이콘을 바탕으로 Pelmet이 학습합니다.
pt_br: Nada para redefinir ainda. O Pelmet aprende com os ícones que você abre pela busca.
ru: Пока нечего сбрасывать. Pelmet учится на значках, которые вы открываете через поиск.
zh_hans: 暂无可重置的内容。Pelmet 会从你通过搜索打开的图标中学习。

source: Notification Center still opens from the clock, even with icons hidden. Pelmet handles the click.
de: Die Mitteilungszentrale öffnet sich weiter über die Uhr, auch bei ausgeblendeten Symbolen. Pelmet übernimmt den Klick.
es: El centro de notificaciones se sigue abriendo desde el reloj, aun con los iconos ocultos. Pelmet se encarga del clic.
fr: Le centre de notifications s'ouvre toujours depuis l'horloge, même icônes masquées. Pelmet se charge du clic.
it: Il Centro Notifiche si apre ancora dall'orologio, anche con le icone nascoste. Pelmet gestisce il clic.
ja: アイコンが隠れていても、時計から通知センターを開けます。クリックはPelmetが処理します。
ko: 아이콘이 숨겨져 있어도 시계에서 알림 센터가 열립니다. 클릭은 Pelmet이 처리합니다.
pt_br: A Central de Notificações continua abrindo pelo relógio, mesmo com os ícones ocultos. O Pelmet cuida do clique.
ru: Центр уведомлений по-прежнему открывается по часам, даже когда значки скрыты. Pelmet берёт щелчок на себя.
zh_hans: 即使图标已隐藏，点击时钟仍能打开通知中心。Pelmet 会处理这次点击。
